tap "bazelbuild/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "peripheryapp/periphery"
tap "phrase/brewed"
brew "ack"
brew "antigen"
brew "bat"
brew "bloaty"
brew "carthage"
brew "cask"
brew "fasd"
brew "fd"
brew "fzf"
brew "gdb"
brew "git"
brew "git-lfs"
brew "go"
brew "htop"
brew "lftp"
brew "mackup"
brew "mint"
brew "pngquant"
brew "ruby"
brew "speedtest-cli"
brew "swiftgen"
brew "swiftlint"
brew "tig"
brew "tldr"
brew "tree"
brew "unrar"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "bazelbuild/tap/bazelisk"
brew "phrase/brewed/phraseapp"
cask "1password"
cask "1password-cli"
cask "amethyst"
cask "beardedspice"
cask "daisydisk"
cask "dash"
cask "dashlane"
cask "dropbox"
cask "evernote"
cask "flux"
cask "gitup"
cask "google-chrome"
cask "handbrake"
cask "iina"
cask "periphery"
cask "sketch"
cask "sketch-toolbox"
cask "skype"
cask "slack"
cask "spectacle"
cask "spotify"
cask "sublime-text"
cask "tagaini-jisho"
cask "teamspeak-client"
cask "the-unarchiver"
cask "transmit"
cask "tunnelblick"
cask "visual-studio-code"
cask "whatsapp"
