tap "amplitude/ampli"
tap "homebrew/bundle"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "lokalise/cli-2"
tap "robotsandpencils/made"
brew "xz"
brew "sqlite"
brew "aria2"
brew "freetype"
brew "direnv"
brew "exiftool"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "libass"
brew "mbedtls"
brew "librist"
brew "mpg123"
brew "pango"
brew "rubberband"
brew "sdl2"
brew "ffmpeg"
brew "git"
brew "glslviewer"
brew "gobject-introspection"
brew "htop"
brew "imagemagick"
brew "openssl@3"
brew "lftp"
brew "librsvg"
brew "mackup"
brew "node"
brew "node@18"
brew "python@3.10"
brew "python@3.9"
brew "ruby-build"
brew "rbenv"
brew "sourcery"
brew "swiftformat"
brew "swiftgen"
brew "swiftlint"
brew "tig"
brew "xcinfo"
brew "youtube-dl"
brew "zsh"
brew "amplitude/ampli/ampli"
brew "lokalise/cli-2/lokalise2"
brew "robotsandpencils/made/xcodes"
cask "1password-cli"
cask "adguard"
cask "arc"
cask "charles"
cask "cleanmymac"
cask "daisydisk"
cask "dash"
cask "discord"
cask "dropbox"
cask "fig"
cask "figma"
cask "google-chrome"
cask "handbrake"
cask "iina"
cask "iterm2"
cask "notion"
cask "raycast"
cask "readdle-spark"
cask "spotify"
cask "the-unarchiver"
cask "visual-studio-code"
cask "xcodes"
cask "zoom"
