tap "bazelbuild/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "phrase/brewed"
tap "robotsandpencils/made"
tap "swiftdocorg/formulae"
brew "ack"
brew "antigen"
brew "autoconf"
brew "automake"
brew "bat"
brew "bazelisk"
brew "bloaty"
brew "buildifier"
brew "glib"
brew "python@3.8"
brew "carthage"
brew "p11-kit"
brew "emacs"
brew "cask"
brew "cocoapods"
brew "exiftool"
brew "fasd"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "gcc"
brew "gdb"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "go"
brew "graphviz"
brew "htop"
brew "imagemagick"
brew "jpegoptim"
brew "jq"
brew "lftp"
brew "libxml2"
brew "mackup"
brew "maven"
brew "mint"
brew "pngquant"
brew "rename"
brew "ripgrep"
brew "ruby"
brew "speedtest-cli"
brew "swiftlint"
brew "telnet"
brew "tig"
brew "tldr"
brew "tree"
brew "unrar"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "phrase/brewed/phrase"
brew "robotsandpencils/made/xcodes"
cask "1password"
cask "1password-cli"
cask "adguard"
cask "amethyst"
cask "beardedspice"
cask "ccleaner"
cask "daisydisk"
cask "dash"
cask "dashlane"
cask "discord"
cask "dropbox"
cask "firefox"
cask "flux"
cask "gitup"
cask "google-chrome"
cask "handbrake"
cask "iina"
cask "logitech-g-hub"
cask "periphery"
cask "sketch"
cask "sketch-toolbox"
cask "skype"
cask "slack"
cask "spectacle"
cask "spotify"
cask "sublime-text"
cask "tagaini-jisho"
cask "teamspeak-client"
cask "the-unarchiver"
cask "transmit"
cask "tunnelblick"
cask "visual-studio-code"
cask "whatsapp"
